export default {
  bannerImg: (() =>
    [
      'http://static.coderming.com/pic/banner-img-1.png',
      'http://static.coderming.com/pic/banner-img-2.png'
    ][Math.floor(Math.random() * 2)])(),

  titleSectionData: {
    title: '免费午餐小善大爱',

    smallTitle: '达成目标竞猜娱乐场将为小朋友支持37500份免费午餐'
  },

  infoOne: [
    {
      name: '爱心筹集目标数量',
      num: 15000000
    },
    {
      name: '已筹集爱心数量',
      num: 1234285
    }
  ],

  progress: { val: 50, max: 100 },

  infoTwo: [
    {
      name: '累计献出的爱心',
      num: 5600
    },
    {
      name: '为项目贡献',
      num: 0.14,
      suffix: '份午餐'
    }
  ],

  content: `4元不光要吃得饱，还要吃得好。7年，从2011年4月2日第一所开餐的免费午餐学校——贵州省毕节市黔西县沙坝小学，到2018年5月2日，免费午餐已经走过了整整7个年头。从贵州的一所山区学校出发，中午热腾腾的饭菜香味，累计在1000所学校飘荡，滋养了265563个孩子，让他们告别了校园饥饿，下午的课堂变得不再饥肠辘辘，放学回家的路上虽漫长却每一步都走得更有力。七年来，为了“让孩子们吃饱”这一共同目标，数千万的公众通过各种平台、各种方式给予了免费午餐极大的支持和帮助。得到了开餐学校的校长、老师、厨师和全国志愿者们的奉献与付出，未来我们将继续秉承“学校自治”的原则，迎接免费午餐的蝶变。第八年，免费午餐走到了一个路口，我们发现，孩子们不仅需要“有得吃”，而且要“吃得有质量”，更重要的是，免费午餐作为一个连接乡村儿童与社会公众的公益项目，一直相信，千千万万的你我他之所以支持免费午餐，是因为我们都相信，“有饭吃、吃得好”是一件最基本、也是最重要的事。质食计划2018年，免费午餐联将启动“质食计划”，通过“后厨培训、膳食指导、食育知识普及”的执行模式，并将对选定学校的孩子成长数据进行跟踪，持续为中国乡村孩子们“吃饱、吃好”这一目标探索出最适合的模型。我们希望能让中国的儿童吃上更加有质量的餐食，同时我们也期盼在回馈公众的信任与期待的同时，让捐赠者更直接地监督和参与我们，“唤醒”公众对自己孩子的餐食质量的追求，共同促进社会健康发展。免费午餐基金目标我们的使命帮助中国儿童免于饥饿，健康成长。我们的愿景通过若干年的努力，使免费午餐成为中国儿童的基本福利。我们的战略执行安全、高效、可复制的免费午餐开展模式，恪守公开透明的准则，为政府、企业、公益机构、个人捐赠者提供专业服务，持续推动公共政策。为确保善款善用，志愿者协助学校开通了微博，每日公开收支信息，稽核团队暗访突查。同时请当地政府、媒体、NGO、家长、无所不在的网友、神出鬼没的旅友一起参与一线监管。管理费免费午餐基金为保证本组织正常运转所发生的相关费用。如行政管理人员的人员成本、组织日常的办公费、水电费、邮电费、物业管理费等；以及非共募机构缴纳给公募机构的项目认领费用。`
}
